export const defaultEmbeds = [
  {
    title: `Верификация`,
    description: `Добро пожаловать на сервер!\n Чтобы пройти дальше вам потребуется нажать на кнопки ниже!`,
    color: `#2C2F33`,
  },
  {
    title: `Верификация`,
    description: `Добро пожаловать на сервер!\n Чтобы пройти дальше вам потребуется нажать на кнопки ниже!`,
    color: `#2C2F33`,
  },
  {
    title: `Верификация`,
    description: `Добро пожаловать на сервер!\n Чтобы пройти дальше вам потребуется нажать на кнопки ниже!`,
    color: `#2C2F33`,
  },
];
